{
  "TextArea": {
    "answerInput": "โปรดพิมพ์คำตอบของคุณ"
  },
  "3-1": {
    "finallyArrived": "\"ในที่สุดก็ถึงบ้านเเล้ว\""
  },
  "3-2": {
    "waveOfRelaxation": "\"คุณเริ่มรู้สึกผ่อนคลาย",
    "washOverYou": "คล้ายกับว่าเวลาเริ่มเดินช้าลง\"",
    "hasDecided": " ",
    "enter": "เปิดประตู"
  },
  "3-5": {
    "uponEntering": "เมื่อเข้ามาข้างในแล้ว",
    "theTable": "คุณก็เหลือบไปเห็นอะไรบางอย่าง",
    "yourAttention": "วางอยู่บนโต๊ะที่คุ้นเคย"
  },
  "4-10": {
    "howIsLife": "ช่วงนี้ของคุณเป็นยังไงบ้างนะ"
  },
  "4-11": {
    "anyFeeling": "ช่วงนี้มีความรู้สึกหรือเหตุการณ์ใด",
    "toLetGo": "ที่คุณอยากปล่อยวางบ้าง"
  },
  "4-12": {
    "someGoodThing": "แล้วช่วงนี้มีเรื่องอะไรดี ๆ เกิดขึ้นบ้าง ",
    "haveHappened": "เล่าให้ฟังหน่อยได้ไหม"
  },
  "4-14": {
    "badDay": "วันที่ทุกข์ย่อมผ่านพ้นไปในที่สุด",
    "goodDay": "ในขณะเดียวกัน",
    "butThere": "วันที่สุขก็ไม่อาจคงอยู่นิรันดร์",
    "moreDays": "ทว่าชีวิตมีพรุ่งนี้รออยู่เสมอ",
    "canCreate": "และพรุ่งนี้จะเป็นอย่างไร",
    "yourWisher": "ขอให้คุณสรรสร้างได้",
    "yourWisher2": "ตามแต่ใจปรารถนา",
    "warehouseOfHeart": "- Warehouse of Heart -"
  },
  "5-1": {
    "dailyGrind": "ความวุ่นวายที่ผ่านไปในแต่ละวัน",
    "sometimesOverlook": "อาจทำให้เราเผลอมองข้ามความรู้สึก",
    "pilingUp": "ของตัวเองที่สะสมอยู่ในใจไปโดยไม่รู้ตัว"
  },
  "5-2": {
    "thisDiaryIs": "ไดอารี่นี้ เปรียบเสมือนหน้าต่าง",
    "aPeekInto": "ให้คุณมองเข้าไปในห้องเก็บของใจ"
  },
  "5-3": {
    "fullOfMemories": "สถานที่ซึ่งเต็มไปด้วยสิ่งของมากมาย",
    "siftedThrough": "รอให้คุณได้ค้นหาและเก็บกวาดพื้นที่ในใจ"
  },
  "5-4": {
    "howNice": "มันจะดีแค่ไหนนะ",
    "inWarehouse": "ถ้าหากได้เข้าไปในห้องเก็บของใจจริง ๆ"
  },
  "Index": {
    "title": "Hello, world!"
  },
  "4-1": {
    "whatIsThat": "\"เอ๊ะ อะไรวางอยู่บนโต๊ะกันนะ\""
  },
  "4-2": {
    "asYouWalk": "เมื่อเดินเข้าไปใกล้ ๆ ",
    "youSawANotebook": "ก็พบว่ามีสมุดเล่มนึงวางอยู่"
  },
  "4-3": {
    "myDiary": "\"นี่มันไดอารี่ของเรานี่นา\""
  },
  "4-4": {
    "whyHere": "\"ทำไมถึงมาอยู่ตรงนี้กันนะ",
    "haveNotSeen": " ไม่ได้เห็นมานานเลย...\""
  },
  "4-6": {
    "theOwnerIs": "เจ้าของสมุดเล่มนี้คือ...",
    "drawToSign": "ลากนิ้วเพื่อเขียนชื่อ"
  },
  "Welcome": {
    "hello": "สวัสดี",
    "welcomeTo": "ยินดีต้อนรับเข้าสู่",
    "warehouseOfHeart": "\"Warehouse of Heart\"",
    "thankYouForVisiting": "ขอบคุณที่เข้ามาหาเราในวันนี้นะ :-)"
  },
  "1-5": {
    "areYouReady": "ตอนนี้คุณพร้อมที่จะเดินทาง",
    "forTheJourney": "เข้าสู่ห้องเก็บของใจแล้วหรือยัง",
    "ready": "พร้อมแล้ว",
    "maybeNotNow": "ยังไม่แน่ใจ"
  },
  "1-6": {
    "welcomeTo": "ถ้าคุณพร้อมแล้ว ยินดีต้อนรับเข้าสู่",
    "warehouseOfHeart": "Warehouse of Heart",
    "journeyBegin": "ห้องเก็บของใจอีกครั้ง"
  },
  "1-6a": {
    "itsOkay": "เราเชื่อว่าคุณจะผ่านวันที่ยากไปได้แน่นอน",
    "weAre": "ดีใจที่คุณเลือกยอมรับความรู้สึกของตัวเอง",
    "takeRest": "วันนี้พักสักหน่อย",
    "seeYou": "แล้วกลับมาเจอกันได้ทุกเมื่อที่คุณต้องการ :-)"
  },
  "NextButton": {
    "next": "ถัดไป"
  },
  "StartButton": {
    "start": "เริ่มเลย"
  },
  "4-15": {
    "afterAll": "พอได้ทบทวนเรื่องราวช่วงนี้แล้ว",
    "doYou": "คุณอยากบอกอะไรกับตัวเอง",
    "typeAnswer": "โปรดพิมพ์คำตอบของคุณ"
  },
  "4-16": {
    "dear": "ถึง ",
    "click": "กด",
    "toSelect": "เพื่อเลือก",
    "sticker": "สติ๊กเกอร์",
    "choose": "เลือก"
  },
  "StickerSelector": {
    "sticker": "สติ๊กเกอร์"
  },
  "4-17": {
    "dear": "ถึง "
  },
  "ConfirmPopup": {
    "areYouSure": "ยืนยันเพื่อพลิกหน้าไดอารี่",
    "youCannot": "หากผ่านไปแล้วไม่สามารถ",
    "blank": "ย้อนกลับมาที่หน้านี้ได้",
    "cancel": "ยกเลิก",
    "next": "ถัดไป"
  },
  "DownloadImageAlert": {
    "success": "ดาวน์โหลดสำเร็จ",
    "theImage": "รูปภาพถูกบันทึกลงเครื่องของคุณ"
  },
  "Feedback": {
    "rating": "บอกความรู้สึกของคุณที่มีต่อกิจกรรมนี้สิ",
    "worst": "ไม่พอใจเลย",
    "best": "แฮปปี้สุด ๆ",
    "comment": "มีอะไรอยากบอก/แนะนำเราเพิ่มมั้ย",
    "commentPlaceholder": "โปรดพิมพ์คำตอบของคุณ",
    "error": "กรุณาลองใหม่อีกครั้ง",
    "submit": "ส่งคำตอบ"
  },
  "SubmittedPage": {
    "received": "เราได้รับ Feedback จากคุณแล้ว"
  },
  "1-1": {
    "about": "เกี่ยวกับงาน",
    "story": "เรื่องราวการเดินทางเข้าสู่ห้องเก็บของใจ ที่ผู้เล่นจะได้ทบทวนเรื่องราวในชีวิตของตัวเอง ทั้งเรื่องที่ให้ความรู้สึกเชิงบวกและเชิงลบ ในลักษณะของการตอบคำถาม เพื่อให้เกิด self-awareness ซึ่งจะเกิดผ่าน Interactive Experience ระหว่างผู้เล่นและเว็บไซต์",
    "warningHeading": "คำเตือน:",
    "warning": "อาจมีคำถามที่กระทบต่อความรู้สึก หากเกิดความไม่สบายใจ แนะนำให้พักจากการเล่นทันที"
  },
  "1-2": {
    "welcomeTo": "สวัสดี",
    "warehouseOfHeart": "ยินดีต้อนรับเข้าสู่ห้องเก็บของใจ",
    "inWhich": "ที่ที่คุณจะได้ทบทวนเรื่องราวชีวิตที่ผ่านมา",
    "yourJourney": "และตามหาสิ่งที่แอบซ่อนอยู่",
    "yourHeart": "ในห้องเก็บของใจของคุณ"
  },
  "1-3": {
    "blank": "ในระหว่างการเดินทาง",
    "inThisJourney": "คุณอาจค้นเจอทั้งความทรงจำ",
    "thereWillBe": "ที่แสนอบอุ่นเหมือนกับอ้อมกอด",
    "onesWarm": "ที่ปลอบประโลมและความทรงจำ",
    "likeHotCocoa": "ที่คุณอาจพยายามหลีกเลี่ยง"
  },
  "1-4": {
    "blank": "ในระหว่างการเดินทางเข้าสู่ห้องเก็บของใจ",
    "youMight": "การได้อยู่ในที่ที่สงบ",
    "safeAndSound": "และสภาพแวดล้อมที่คุณพร้อมจะเข้าสู่",
    "toWander": "\"ห้วงความคิดของตัวเอง\"",
    "whereATreasure": "จะทำให้การเดินทางของคุณราบรื่นที่สุด"
  },
  "5-6": {
    "meetAgain": "หากมีโอกาส หวังว่าเราจะได้พบกันอีกครั้ง"
  },
  "2-1": {
    "today": "วันนี้ก็เหมือนกับทุก ๆ วัน"
  },
  "2-2": {
    "youAre": "คุณอยู่ท่ามกลางโลกอันแสนวุ่นวาย",
    "fastPaced": "ที่หมุนไปอย่างรวดเร็ว"
  },
  "2-3": {
    "feeling": "จนมีบางครั้งที่อาจรู้สึกเหมือนต้อง",
    "keepUp": "วิ่งตามความเร็วนี้ให้ทัน"
  },
  "2-4": {
    "manyThing": "มีหลายเหตุการณ์เกิดขึ้นในหนึ่งวันนี้",
    "theDay": "และตอนนี้ก็จบวันเสียที"
  },
  "2-5": {
    "youAre": "คุณกำลังเดินทางกลับบ้าน",
    "onThe": "บนทางเดินที่คุ้นเคย"
  },
  "end": {
    "register": "ลงทะเบียน",
    "youMay": "คุณอาจค้นพบบางอย่างที่ซ่อนอยู่",
    "within" : "ภายในห้องเก็บของในใจของคุณ...",
    "likeAny": "ห้องเก็บของใจ ก็เปรียบเหมือนกับห้องเก็บของอื่น ๆ หากไม่ได้ก้าวเข้าไปสำรวจและจัดระเบียบเป็นเวลานาน ย่อมอัดแน่นไปด้วยสิ่งของมากมายจนเราอาจหลงลืมของที่เคยถูกใจหรือเผลอเก็บสะสมสิ่งของที่ไม่ต้องการไว้มากมาย",
    "amidst": "ท่ามกลางโลกอันแสนวุ่นวายขณะนี้เราได้เปิดประตูรอต้อนรับคุณมาจัดระเบียบหัวใจเรียบเรียงความคิด ทบทวนเรื่องราวในชีวิตและทำความเข้าใจตัวเองให้ลึกกว่าที่เคยไปด้วยกัน แล้วคุณอาจค้นพบบางอย่างที่ซ่อนอยู่ภายในห้องเก็บของในใจของคุณ",
    "youCan": "สามารถมาพบกันได้ที่ TCDC Bangkok, ชั้น 1 Gallery วันที่ 19 มีนาคม - 21 เมษายน 2567 ระหว่างเวลา 10.30 น. - 19.00 น. (ปิดทำการทุกวันจันทร์)",
    "freeEntry": "เข้าร่วมฟรี ไม่เสียค่าเข้าชม",
    "toJoin": " รอบเวลาที่นี่",
    "exceptTo": "นอกจากตัวนิทรรศการ ยังมี workshop พิเศษให้ทำถึง 4 workshop ได้แก่",
    "makeAZine": "Make A Zine ลุยย่านหัวลำโพง & บางรัก",
    "capture": "บันทึกเรื่องราวที่อยากเล่าและพูดคุยเเลกเปลี่ยนกัน ผ่าน \"การเดินทางและการทำหนังสือทำมือ\"",
    "yepandhandicraft": "Workshop 2 : Yepandhandicraft",
    "buildMemories": "สร้างความทรงจำผ่านการ \"เย็บสมุด\" ที่เสมือนเป็นห้องเก็บของแห่งเรื่องราวชีวิตขนาดย่อม",
    "discover": "ตามหา \"ข้อดีของตัวเอง\" ผ่านเสียงเพลงและนางฟ้าทั้ง 8 ตน ที่จะพาคุณมองเห็นคุณสมบัติของตัวเองในหลากหลายมุม",
    "createArtwork": "สร้างผลงานศิลปะจากความทรงจำ โดยเทคนิค Transfer ลอกลายจากภาพถ่ายลงบนวัสดุ",
    "forMore": "ติดตามรายละเอียดเพิ่มเติมได้ที่",
    "spon1Desc": "รังสรรค์ความมหัศจรรย์ให้คุณ",
    "spon2Desc": "เพื่อให้คุณมีชีวิตดีๆที่เลือกเองได้"
  },
  "footer": {
    "contact": "ติดต่อเรา"
  },
  "2-6": {
    "ifIWere": "ถ้าให้คะแนนชีวิตช่วงนี้จากมากที่สุด 10",
    "to1": "ไปน้อยที่สุด 1 คะแนน ช่วงนี้ก็คงเป็น.."
  },
  "2-8": {
    "whenWas": "\"นานเท่าไหร่แล้วนะ",
    "walkOn": "ที่ไม่ได้เดินอย่างไม่เร่งรีบแบบนี้...\""
  },
  "2-10": {
    "onTheWay": "ระหว่างเดินกลับบ้าน",
    "youReflect": "คุณนึกถึงเรื่องราวที่เกิดขึ้นในช่วงนี้และ",
    "andLookForward": "เฝ้ารอที่จะได้ปล่อยตัวตามสบายที่บ้าน"
  }
}
